{
  "text": {
    "hola": 36,
    "hey": 35,
    "qué": 59,
    "tal": 66,
    "buenos": 7,
    "días": 22,
    "buenas": 6,
    "noches": 50,
    "tardes": 68,
    "vamos": 74,
    "onda": 53,
    "buen": 5,
    "día": 21,
    "adiós": 2,
    "nos": 51,
    "vemos": 75,
    "hasta": 34,
    "luego": 41,
    "chau": 9,
    "que": 58,
    "tengas": 69,
    "un": 72,
    "pronto": 57,
    "bye": 8,
    "sí": 64,
    "claro": 11,
    "por": 56,
    "supuesto": 63,
    "correcto": 15,
    "suena": 62,
    "bien": 3,
    "exacto": 27,
    "no": 49,
    "nunca": 52,
    "creo": 16,
    "me": 44,
    "gusta": 32,
    "de": 18,
    "ninguna": 48,
    "manera": 42,
    "realmente": 60,
    "perfecto": 55,
    "genial": 31,
    "increíble": 39,
    "siento": 61,
    "excelente": 28,
    "maravilloso": 43,
    "muy": 47,
    "estoy": 26,
    "voy": 76,
    "a": 1,
    "conquistar": 14,
    "el": 23,
    "mundo": 46,
    "súper": 65,
    "emocionado": 24,
    "extremadamente": 29,
    "completamente": 12,
    "mi": 45,
    "fue": 30,
    "horrible": 37,
    "triste": 71,
    "decepcionado": 19,
    "infeliz": 40,
    "tan": 67,
    "eres": 25,
    "bot": 4,
    "humano": 38,
    "hablando": 33,
    "con": 13,
    "opcion": 54,
    "__number__": 0,
    "uno": 73,
    "dos": 20,
    "tres": 70,
    "cuatro": 17,
    "cinco": 10
  },
  "intent": {
    "saludar": 11,
    "despedida": 2,
    "afirmación": 0,
    "negación": 6,
    "estado_bien": 4,
    "estado_mal": 5,
    "desafío_bot": 1,
    "elegir_problemas": 3,
    "opcion_agendar": 7,
    "opcion_otros": 8,
    "opcion_pagos": 9,
    "opcion_problemas": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bienvenida": 12,
    "utter_menu_principal": 13,
    "utter_opcion_agendar": 14,
    "utter_opcion_otros": 15,
    "utter_opcion_pagos": 16,
    "utter_opcion_problemas": 17
  },
  "action_text": null,
  "intent_response_key": null
}