{
  "text": {
    "hola": 34,
    "hey": 33,
    "qué": 54,
    "tal": 60,
    "buenos": 7,
    "días": 23,
    "buenas": 6,
    "noches": 42,
    "tardes": 61,
    "vamos": 68,
    "onda": 45,
    "buen": 5,
    "día": 22,
    "adiós": 1,
    "nos": 43,
    "vemos": 69,
    "hasta": 32,
    "luego": 37,
    "chau": 10,
    "que": 52,
    "tengas": 63,
    "un": 66,
    "pronto": 51,
    "bye": 8,
    "sí": 59,
    "claro": 13,
    "por": 48,
    "supuesto": 58,
    "correcto": 16,
    "suena": 57,
    "bien": 3,
    "exacto": 28,
    "no": 41,
    "nunca": 44,
    "creo": 17,
    "me": 39,
    "gusta": 30,
    "de": 20,
    "ninguna": 40,
    "manera": 38,
    "realmente": 55,
    "eres": 26,
    "bot": 4,
    "humano": 35,
    "estoy": 27,
    "hablando": 31,
    "con": 14,
    "__number__": 0,
    "uno": 67,
    "tengo": 64,
    "problema": 49,
    "problemas": 50,
    "el": 24,
    "servicio": 56,
    "fallas": 29,
    "dos": 21,
    "quiero": 53,
    "pagar": 46,
    "consultar": 15,
    "cuenta": 19,
    "verificar": 70,
    "pago": 47,
    "tres": 65,
    "agendar": 2,
    "tecnico": 62,
    "cita": 12,
    "cuatro": 18,
    "energia": 25,
    "celular": 9,
    "cinco": 11,
    "informacion": 36
  },
  "intent": {
    "saludar": 9,
    "despedida": 2,
    "afirmación": 0,
    "negación": 3,
    "desafío_bot": 1,
    "opcion_problemas": 8,
    "opcion_pagos": 7,
    "opcion_agendar": 4,
    "opcion_celular": 5,
    "opcion_otros": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bienvenida": 12,
    "utter_menu_principal": 13,
    "utter_opcion_agendar": 14,
    "utter_opcion_otros": 15,
    "utter_opcion_pagos": 16,
    "utter_opcion_problemas": 17
  },
  "action_text": null,
  "intent_response_key": null
}