{
  "text": {
    "hola": 50,
    "hey": 49,
    "qué": 93,
    "tal": 106,
    "buenos": 12,
    "días": 34,
    "buenas": 11,
    "noches": 66,
    "tardes": 107,
    "onda": 69,
    "buen": 10,
    "día": 33,
    "adiós": 2,
    "nos": 67,
    "vemos": 118,
    "hasta": 47,
    "luego": 58,
    "chau": 16,
    "que": 90,
    "tengas": 110,
    "un": 115,
    "pronto": 88,
    "bye": 13,
    "__number__": 0,
    "uno": 117,
    "dos": 31,
    "tres": 113,
    "cuatro": 22,
    "cinco": 17,
    "opcion": 70,
    "selecciono": 100,
    "quiero": 91,
    "agendar": 3,
    "una": 116,
    "cita": 18,
    "me": 61,
    "gustaria": 43,
    "hacer": 46,
    "otro": 74,
    "asunto": 6,
    "otros": 75,
    "sin": 103,
    "señal": 102,
    "servicio": 101,
    "regresar": 95,
    "cambiar": 14,
    "visita": 119,
    "celular": 15,
    "energia": 39,
    "mas": 60,
    "informacion": 51,
    "pagos": 78,
    "consulta": 21,
    "problemas": 86,
    "quisiera": 92,
    "seleccionar": 99,
    "la": 55,
    "opción": 72,
    "del": 26,
    "digito": 29,
    "en": 38,
    "el": 35,
    "menú": 62,
    "principal": 84,
    "para": 79,
    "voy": 121,
    "a": 1,
    "presionar": 82,
    "temas": 109,
    "tengo": 111,
    "problema": 85,
    "con": 20,
    "mi": 63,
    "de": 25,
    "internet": 54,
    "necesito": 65,
    "asistencia": 5,
    "técnica": 114,
    "reportar": 96,
    "cuenta": 23,
    "puedo": 89,
    "hablar": 45,
    "soporte": 105,
    "por": 81,
    "revisar": 98,
    "mis": 64,
    "pendientes": 80,
    "cómo": 24,
    "pagar": 76,
    "factura": 40,
    "información": 52,
    "sobre": 104,
    "facturas": 41,
    "dudas": 32,
    "pago": 77,
    "reciente": 94,
    "gustaría": 44,
    "deseo": 28,
    "programar": 87,
    "llamada": 57,
    "reservar": 97,
    "atención": 7,
    "al": 4,
    "cliente": 19,
    "tipo": 112,
    "tema": 108,
    "ayuda": 9,
    "hay": 48,
    "otras": 73,
    "opciones": 71,
    "disponibles": 30,
    "volver": 120,
    "inicio": 53,
    "favor": 42,
    "empezar": 37,
    "nuevo": 68,
    "atrás": 8,
    "presiono": 83,
    "lista": 56,
    "elijo": 36,
    "marco": 59,
    "dentro": 27
  },
  "intent": {
    "saludar": 8,
    "despedida": 0,
    "elegir_opcion": 1,
    "opcion_agendar": 2,
    "opcion_otros": 3,
    "opcion_problemas": 5,
    "regresar_menu": 7,
    "submenu_agendar": 10,
    "submenu_celular": 11,
    "submenu_otros": 12,
    "submenu_": 9,
    "pagos": 6,
    "submenu_problemas": 14,
    "opcion_pagos": 4,
    "submenu_pagos": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_elegir_opcion": 5,
    "utter_despedida": 13,
    "utter_menu_principal": 14,
    "utter_opcion_agendar": 15,
    "utter_opcion_celular": 16,
    "utter_opcion_otros": 17,
    "utter_opcion_pagos": 18,
    "utter_opcion_problemas": 19,
    "utter_saludar": 20,
    "utter_submenu_agendar": 21,
    "utter_submenu_agendar_1": 22,
    "utter_submenu_agendar_2": 23,
    "utter_submenu_agendar_3": 24,
    "utter_submenu_agendar_4": 25,
    "utter_submenu_celular": 26,
    "utter_submenu_celular_1": 27,
    "utter_submenu_celular_2": 28,
    "utter_submenu_celular_3": 29,
    "utter_submenu_celular_4": 30,
    "utter_submenu_otros": 31,
    "utter_submenu_otros_1": 32,
    "utter_submenu_otros_2": 33,
    "utter_submenu_otros_3": 34,
    "utter_submenu_otros_4": 35,
    "utter_submenu_pagos": 36,
    "utter_submenu_pagos_1": 37,
    "utter_submenu_pagos_2": 38,
    "utter_submenu_pagos_3": 39,
    "utter_submenu_pagos_4": 40,
    "utter_submenu_problemas_1": 41,
    "utter_submenu_problemas_2": 42,
    "utter_submenu_problemas_3": 43,
    "utter_submenu_problemas_4": 44
  },
  "action_text": null,
  "intent_response_key": null
}