{
  "text": {
    "hola": 35,
    "hey": 34,
    "qué": 57,
    "tal": 64,
    "buenos": 7,
    "días": 24,
    "buenas": 6,
    "noches": 44,
    "tardes": 65,
    "vamos": 72,
    "onda": 47,
    "buen": 5,
    "día": 23,
    "adiós": 1,
    "nos": 45,
    "vemos": 73,
    "hasta": 33,
    "luego": 38,
    "chau": 10,
    "que": 55,
    "tengas": 67,
    "un": 70,
    "pronto": 54,
    "bye": 8,
    "sí": 63,
    "claro": 13,
    "por": 51,
    "supuesto": 62,
    "correcto": 17,
    "suena": 61,
    "bien": 3,
    "exacto": 29,
    "no": 43,
    "nunca": 46,
    "creo": 18,
    "me": 41,
    "gusta": 31,
    "de": 21,
    "ninguna": 42,
    "manera": 39,
    "realmente": 58,
    "eres": 27,
    "bot": 4,
    "humano": 36,
    "estoy": 28,
    "hablando": 32,
    "con": 14,
    "__number__": 0,
    "uno": 71,
    "tengo": 68,
    "problema": 52,
    "problemas": 53,
    "el": 25,
    "servicio": 60,
    "fallas": 30,
    "dos": 22,
    "quiero": 56,
    "pagar": 49,
    "consultar": 16,
    "cuenta": 20,
    "verificar": 74,
    "pago": 50,
    "tres": 69,
    "agendar": 2,
    "tecnico": 66,
    "cita": 12,
    "cuatro": 19,
    "energia": 26,
    "celular": 9,
    "cinco": 11,
    "informacion": 37,
    "saber": 59,
    "mas": 40,
    "otra": 48,
    "consulta": 15
  },
  "intent": {
    "saludar": 9,
    "despedida": 2,
    "afirmación": 0,
    "negación": 3,
    "desafío_bot": 1,
    "opcion_problemas": 8,
    "opcion_pagos": 7,
    "opcion_agendar": 4,
    "opcion_celular": 5,
    "opcion_otros": 6,
    "seleccionar": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bienvenida": 12,
    "utter_menu_principal": 13,
    "utter_opcion_agendar": 14,
    "utter_opcion_celular": 15,
    "utter_opcion_otros": 16,
    "utter_opcion_pagos": 17,
    "utter_opcion_problemas": 18
  },
  "action_text": null,
  "intent_response_key": null
}