{
  "text": {
    "hola": 23,
    "hey": 22,
    "qué": 39,
    "tal": 45,
    "buenos": 6,
    "días": 17,
    "buenas": 5,
    "noches": 28,
    "tardes": 46,
    "onda": 30,
    "buen": 4,
    "día": 16,
    "adiós": 1,
    "nos": 29,
    "vemos": 52,
    "hasta": 21,
    "luego": 25,
    "chau": 10,
    "que": 37,
    "tengas": 47,
    "un": 49,
    "pronto": 36,
    "bye": 7,
    "__number__": 0,
    "uno": 51,
    "dos": 15,
    "tres": 48,
    "cuatro": 14,
    "cinco": 11,
    "opcion": 31,
    "selecciono": 41,
    "quiero": 38,
    "agendar": 2,
    "una": 50,
    "cita": 12,
    "me": 27,
    "gustaria": 19,
    "hacer": 20,
    "otro": 32,
    "asunto": 3,
    "otros": 33,
    "sin": 44,
    "señal": 43,
    "servicio": 42,
    "regresar": 40,
    "cambiar": 8,
    "visita": 53,
    "celular": 9,
    "energia": 18,
    "mas": 26,
    "informacion": 24,
    "pagos": 34,
    "consulta": 13,
    "problemas": 35
  },
  "intent": {
    "saludar": 8,
    "despedida": 0,
    "elegir_opcion": 1,
    "opcion_agendar": 2,
    "opcion_otros": 3,
    "opcion_problemas": 5,
    "regresar_menu": 7,
    "submenu_agendar": 10,
    "submenu_celular": 11,
    "submenu_otros": 12,
    "submenu_": 9,
    "pagos": 6,
    "submenu_problemas": 14,
    "opcion_pagos": 4,
    "submenu_pagos": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_elegir_opcion": 5,
    "utter_despedida": 13,
    "utter_menu_principal": 14,
    "utter_opcion_agendar": 15,
    "utter_opcion_otros": 16,
    "utter_opcion_pagos": 17,
    "utter_opcion_problemas": 18,
    "utter_saluda": 19,
    "utter_saludar": 20,
    "utter_submenu_agendar": 21,
    "utter_submenu_celular": 22,
    "utter_submenu_otros": 23,
    "utter_submenu_pagos": 24,
    "utter_submenu_problemas": 25
  },
  "action_text": null,
  "intent_response_key": null
}