{
  "text": {
    "hola": 36,
    "hey": 35,
    "qué": 62,
    "tal": 70,
    "buenos": 8,
    "días": 25,
    "buenas": 7,
    "noches": 48,
    "tardes": 71,
    "vamos": 78,
    "onda": 51,
    "buen": 6,
    "día": 24,
    "adiós": 1,
    "nos": 49,
    "vemos": 79,
    "hasta": 34,
    "luego": 41,
    "chau": 11,
    "que": 60,
    "tengas": 73,
    "un": 76,
    "pronto": 59,
    "bye": 9,
    "sí": 69,
    "claro": 14,
    "por": 55,
    "supuesto": 68,
    "correcto": 18,
    "suena": 67,
    "bien": 4,
    "exacto": 30,
    "no": 47,
    "nunca": 50,
    "creo": 19,
    "me": 44,
    "gusta": 32,
    "de": 22,
    "ninguna": 46,
    "manera": 42,
    "realmente": 63,
    "eres": 28,
    "bot": 5,
    "humano": 37,
    "estoy": 29,
    "hablando": 33,
    "con": 15,
    "__number__": 0,
    "uno": 77,
    "tengo": 74,
    "problema": 57,
    "problemas": 58,
    "el": 26,
    "servicio": 66,
    "fallas": 31,
    "dos": 23,
    "quiero": 61,
    "pagar": 53,
    "consultar": 17,
    "cuenta": 21,
    "verificar": 80,
    "pago": 54,
    "tres": 75,
    "agendar": 2,
    "tecnico": 72,
    "cita": 13,
    "cuatro": 20,
    "energia": 27,
    "celular": 10,
    "cinco": 12,
    "informacion": 38,
    "saber": 65,
    "mas": 43,
    "otra": 52,
    "consulta": 16,
    "volver": 81,
    "al": 3,
    "inicio": 39,
    "regresar": 64,
    "menú": 45,
    "principal": 56,
    "ir": 40
  },
  "intent": {
    "saludar": 11,
    "despedida": 2,
    "afirmación": 0,
    "negación": 3,
    "desafío_bot": 1,
    "opcion_problemas": 9,
    "opcion_pagos": 8,
    "opcion_agendar": 5,
    "opcion_celular": 6,
    "opcion_otros": 7,
    "regresar_menu": 10,
    "no": 4,
    "si": 12,
    "utter_opcion_problemas": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "vuelve": 20,
    "pronto": 12,
    "utter_bienvenida": 13,
    "utter_menu_principal": 14,
    "utter_opcion_agendar": 15,
    "utter_opcion_celular": 16,
    "utter_opcion_otros": 17,
    "utter_opcion_pagos": 18,
    "utter_opcion_problemas": 19
  },
  "action_text": null,
  "intent_response_key": null
}