{
  "text": {
    "hola": 33,
    "hey": 32,
    "qué": 56,
    "tal": 63,
    "buenos": 7,
    "días": 19,
    "buenas": 6,
    "noches": 47,
    "tardes": 65,
    "vamos": 69,
    "onda": 50,
    "buen": 5,
    "día": 18,
    "adiós": 2,
    "nos": 48,
    "vemos": 70,
    "hasta": 31,
    "luego": 38,
    "chau": 9,
    "que": 55,
    "tengas": 66,
    "un": 68,
    "pronto": 54,
    "bye": 8,
    "sí": 61,
    "claro": 10,
    "por": 53,
    "supuesto": 60,
    "correcto": 14,
    "suena": 59,
    "bien": 3,
    "exacto": 24,
    "no": 46,
    "nunca": 49,
    "creo": 15,
    "me": 41,
    "gusta": 29,
    "de": 16,
    "ninguna": 45,
    "manera": 39,
    "realmente": 57,
    "perfecto": 52,
    "genial": 28,
    "increíble": 36,
    "siento": 58,
    "excelente": 25,
    "maravilloso": 40,
    "muy": 44,
    "estoy": 23,
    "voy": 71,
    "a": 1,
    "conquistar": 13,
    "el": 20,
    "mundo": 43,
    "súper": 62,
    "emocionado": 21,
    "extremadamente": 26,
    "completamente": 11,
    "mi": 42,
    "fue": 27,
    "horrible": 34,
    "triste": 67,
    "decepcionado": 17,
    "infeliz": 37,
    "tan": 64,
    "eres": 22,
    "bot": 4,
    "humano": 35,
    "hablando": 30,
    "con": 12,
    "opcion": 51,
    "__number__": 0
  },
  "intent": {
    "saludar": 7,
    "despedida": 2,
    "afirmación": 0,
    "negación": 6,
    "estado_bien": 4,
    "estado_mal": 5,
    "desafío_bot": 1,
    "elegir_problemas": 3,
    "volver_menu": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bienvenida": 12,
    "utter_menu_principal": 13,
    "utter_opcion_problemas": 14
  },
  "action_text": null,
  "intent_response_key": null
}